/* Localized versions of Info.plist keys */

CFBundleName = "Centra sul cursore";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Centra sul cursore versione 1.2, Copyright 2005 Carte Blanche Conseil.";